{
  "services": {
    "de": [
      {"title":"Ästhetik","line":1, "description": "Gesunde Zähne haben nicht nur Einfluss auf Ihre gesamte Gesundheit, sondern auch auf Ihr Wohlbefinden. Sie sind Teil Ihrer Wirkung auf die Umwelt und somit ein wesentlicher Aspekt Ihrer eigenen Lebensfreude."},
      {"title":"Ästhetik","line":2, "description": "Viele Menschen leiden unter einer vermeintlich disharmonischen Erscheinung Ihrer Zähne. Daher setzten wir auf individuelle Beratung und ein auf Sie abgestimmtes Behandlungskonzept, damit Ihr Lächeln ungezwungen und entspannt bleibt."},
      {"title":"Ästhetik","line":3, "description": "Gerne beraten wir Sie diesbezüglich bei einem persönlichen Termin."},
      {"title":"Diagnostik","line":1, "description": "Der Grundstein des Erfolges einer jeden Behandlung ist die Diagnose."},
      {"title":"Diagnostik","line":2, "description": "Um die bestmögliche Diagnostik bieten zu können, bieten wir moderne Verfahren wie beispielsweise DVT (Dreidimensionale Computertomographie) an. Mit Hilfe dieser Technik können wir alle Änderungen im Mund- & Kieferbereich befunden und eine zielgerichtete Behandlung anbieten."},
      {"title":"CMD Diagnostik","line":1, "description": "CMD (craniomandibuläre Dysfunktion) steht für die Fehlfunktion des Kiefergelenks, die durch eine fehlerhafte Bisslage der Zähne verursacht wird. Das CMD Syndrom ist eine weit verbreitete Kiefergelenkerkrankung, bei welcher die Auswirkungen enorm sein können. In den meisten Fällen wissen Patienten nicht, dass eine craniomandibuläre Dysfunktion Ihre Beschwerden verursacht, da beispielsweise Rückenschmerzen nicht direkt auf eine Kieferfehlstellung hindeuten."},
      {"title":"CMD Diagnostik","line":2, "description": "Wie bieten die CMD Diagnostik als Fundament jeder prothetischen Versorgung. Fragen Sie uns!"},
      {"title":"Prophylaxe","line":1, "description": "'Wer täglich seine Zähne putzt, ist nicht vor Zahnfleischentzündungen und Karies gefeit'."},
      {"title":"Prophylaxe","line":2, "description": "Die Wichtigkeit der professionellen Zahnreinigung ist höher denn je. Unser Prophylaxe-Team unterstützt Sie in den Fragen Zahnreinigung, Mundhygiene und Zahnaufhellung/Bleaching. Sprechen Sie uns an."}
    ],
    "ru": [
      {"title":"Эстетическая стоматология","line":1, "description": "Здоровье зубов влияет не только на состояние всего организма, но также и на самоощущение. Это одна из частей Вашего взаимодействия с окружающим миром и как следствие, определяет качество Вашей жизни и степени удовлетворённости ей. Многие страдают от невозможности выразить чувство искренней радости или сделать красивое фото, считая свою улыбку недостаточно привлекательной.Поэтому на первичной консультации мы пытаемся определить, что важно именно Вам, какой бы Вы хотели видеть свою улыбку и что необходимо для этого предпринять."},
      {"title":"Эстетическая стоматология","line":2, "description": "Вам остаётся только назначить время приёма!"},
      {"title":"Диагностика","line":1, "description": "Залогом успеха в лечении любого заболевания является правильная диагностика. Для того, чтобы своевременно установить верный диагноз, мы используем в практике современные приборы. Таковым является, к примеру, трёхмерный компьютерный томограф, позволяющий оценить зубы и окружающую их костную ткань со всех сторон. Это позволяет нам выбрать конкретную тактику лечения или возможность имплантации. Применяя это исследование, мы имеем возможность изначально более детально оценить состояние зубочелюстной системы."},
      {"title":"Диагностика заболеваний височно-нижнечелюстного сустава","line":1, "description": "Под заболеваниями височно-нижнечелюстного сустава понимают нарушения их функций , связанные с патологией суставных тканей, костных элементов или окружающих мышц . Лечение данного вида патологий проводится совместно с мануальным терапевтом или остеопатом, так как зачастую прослеживается чёткая взаимосвязь с заболеваниями всего опорно- двигательного аппарата. Мы рекомендуем проведение диагностических мероприятий перед началом любого вида восстановительного лечения, особенно это касается протезирования."},
      {"title":"Профилактические процедуры","line":1, "description": "Тот, кто регулярно чистит зубы, никогда не узнает, что такое кариес или заболевания десен. При этом важна не только регулярность , но и правильность выбранной методики. Выбор необходимых средств, методы чистки и контроль их выполнения осуществляют наши ассистенты-гигиенисты. Профессиональная гигиена неотъемлимая часть ухода за зубами. Мы рекомендуем повторять эту процедуру два раза в год. Если же Вы хотите безопасно и на длительный период осветлить Ваши зубы, то Вам необходима полноценная врачебная консультация с подбором необходимых средств и процедур."}
    ]
  }
}